/**
 * Created by Nasi on 11/30/2016.
 */
var Jobs = {
    "jobs":[
        {
            "jobId":"01",
            "country":"Германија",
            "city":"Берлин",
            "title":"Хостеса",
            "employer":"Hotel Mariott",
            "description":"Како хостеса ќе биде одговорна за многу работи. Ќе треба да весело ги пречека гостите, да ги однесе до нивната маса и да им обезбеди мени. Ќе треба да бидат во можност да го следат ротацијата на маса и да бидете сигурни дека секој член на персоналот за чекање добива фер износот на маси без нив даваат премногу одеднаш. Во исто време, ќе треба да се знае кои сервери може да смета на да преземе дополнителни маси, кога ќе се удри со клиентите. Вие исто така ќе треба да ги пратите на кој табели се чистат и се достапни за нови гости, а ти дури и може да се бара да одговори на телефонот, се резервации и во некои случаи се-надвор наредби.",
            "salary":"15$/час",
            "working_hours":"10ч/ден, 5 дена неделно",
            "time":"2 месеци",
            "documents":[
                {"doc":"Работна виза"},
                {"doc":"Важечки пасош"}
            ]
        },
        {
            "jobId":"02",
            "country":"Англија",
            "city":"Манчестер",
            "title":"Хигиеничарка",
            "employer":"Resort and Spa JONES",
            "description":"Ние сме во потрага за некој да ни помогне со перење, намирници, миленичиња одење, и чудни работи околу домот. Јас би се очекува тука за пет часа секоја недела, помеѓу часа на 9:00 и 3:00 изутрина p.m. по можност во понеделник иако јас сум отворен за вторник, како и. Вашите задачи ќе вклучуваат: * Виткање и ставање настрана перење секоја недела, како и да се исправи облека / крпи во фиоки како да одиш (2-3 часа) - Ако не ги уживаат виткање и ставање настрана перење Ве молиме не се применуваат - ние ќе 6 големи товари секоја недела * Одење нашите две кучиња (1 час) секој ден * чудни работи - организацијата околу куќата за плакари, гардеробери, игротека * намирници шопинг, праќаме пакети и други errands како што е потребно во рок од три милји од дома  Наводнување на растенијата (0. 5 часа) Ние со нетрпение очекуваме да работиме со вас!",
            "salary":"10$/час",
            "working_hours":"9ч/ден, 6 дена неделно",
            "time":"1-3 месеци",
            "documents":[
                {"doc":"Работна виза"},
                {"doc":"Важечки пасош"},
                {"doc":"Хотелска резервација"}
            ]
        },
        {
            "jobId":"03",
            "country":"Австриа",
            "city":"Виена",
            "title":"Келнер",
            "employer":"Restaurant Моzzart",
            "description":"Осигурајте се дека сите гости се сервира на хотели стандард во / бар / салон области на ресторан. Прикажување на највисоките стандарди на угостителството и добредојдени се покажа на сите времиња во сите храна и пијалаци areas.Takes нарачки за, служи (каде што е применливо, се подготвува) Храна и пијалаци за гостите, како на стандардите за хотели во пријателски, навремен и ефикасен начин.",
            "salary":"25$/час",
            "working_hours":"15ч/ден, 5 дена неделно",
            "time":"2 месеци",
            "documents":[
                {"doc":"Работна виза"},
                {"doc":"Важечки пасош"}
            ]
        },
        {
            "jobId":"04",
            "country":"Германија",
            "city":"Минхен",
            "title":"Електричар",
            "employer":"Construction DETEL",
            "description":"Инсталација, одржување и поправка електрична енергија, комуникации, осветлување, и контрола на системи во своите домови, бизниси и фабрики.",
            "salary":"20$/час",
            "working_hours":"По барање, 7 дена неделно",
            "time":"2-3 месеци",
            "documents":[
                {"doc":"Работна виза"},
                {"doc":"Важечки пасош"}
            ]
        },
        {
            "jobId":"05",
            "country":"Англија",
            "city":"Лондон",
            "title":"Одржување",
            "employer":"Construction DETEL",
            "description":"Одржување и поправка на електрична енергија, комуникации, осветлување, и контрола на системи во своите домови, бизниси и фабрики.",
            "salary":"20$/час",
            "working_hours":"По барање, 7 дена неделно",
            "time":"2-3 месеци",
            "documents":[
                {"doc":"Работна виза"},
                {"doc":"Важечки пасош"}
            ]
        },
        {
            "jobId":"06",
            "country":"Германија",
            "city":"Берлин",
            "title":"Бејбиситер",
            "employer":"Jelena Shwain",
            "description":"Сакам некој внимателен доволно за да се грижи за моето бебе додека јас сум на работа. Ми треба некој кој може да остане дома за 9 часа на ден, и се големо внимание на моето бебе! Благодарам!",
            "salary":"23$/час",
            "working_hours":"8-17, 7 дена неделно",
            "time":"5 месеци",
            "documents":[
                {"doc":"Работна виза"}
            ]
        },
        {
            "jobId":"07",
            "country":"Шпанија",
            "city":"Барцелона",
            "title":"Бејбиситер",
            "employer":"Natalia Messer",
            "description":"Сакам некој внимателен доволно за да се грижи за моето моето бебе додека јас сум на работа. Ми треба некој кој може да остане дома за 9 часа на ден, и се големо внимание на моето бебе! благодарение",
            "salary":"40$/час",
            "working_hours":"8-17, 7 дена неделно",
            "time":"2 месеци",
            "documents":[
                {"doc":"Важечки пасош"}
            ]
        },
        {
            "jobId":"08",
            "country":"Англија",
            "city":"Лондон",
            "title":"Механичар",
            "employer":"John Wayne",
            "description":"Ми треба соучесник да ми помага за одредување на автомобили и автомобилски делови! Ви благодарам!",
            "salary":"30% од профитот",
            "working_hours":"10-20, 6 дена неделно",
            "time":"2-5 месеци",
            "documents":[
                {"doc":"Важечки пасош"}
            ]
        }
    ]
}